const products = [
{
    name: "Габана 300 мг капсули №20",
    price: "366,60 ₴",
    image: "/images/Габана 300 мг капсули №20.jpg"
},
{
    name: "Димедрол 1% розчин 1 мл №10",
    price: "80,10 ₴",
    image: "/images/Димедрол 1_ розчин 1 мл №10.jpg"
},
{
    name: "Есциталопрам-Тева 10 мг таблетки №28",
    price: "162,00 ₴",
    image: "/images/Есциталопрам-Тева 10 мг таблетки №28.jpg"
},
{
    name: "Гідазепам ІС 0,02 г таблетки №20",
    price: "177,40 ₴",
    image: "/images/Гідазепам ІС 0,02 г таблетки №20.jpg"
},
{
    name: "Дуфастон 10 мг таблетки №20",
    price: "718,10 ₴",
    image: "/images/Дуфастон 10 мг таблетки №20.jpg"
},
{
    name: "Золофт 50 мг таблетки №28",
    price: "650,20 ₴",
    image: "/images/Золофт 50 мг таблетки №28.jpg"
},
{
    name: "Есциталопрам-Тева 20 мг таблетки №28",
    price: "272,30 ₴",
    image: "/images/Есциталопрам-Тева 20 мг таблетки №28.jpg"
},
{
    name: "Еплепрес 25 мг таблетки №30",
    price: "417,00 ₴",
    image: "/images/Еплепрес 25 мг таблетки №30.jpg"
},
{
    name: "Лірика 75 мг капсули №14",
    price: "273,90 ₴",
    image: "/images/Лірика 75 мг капсули №14.jpg"
},
{
    name: "Гідазепам ІС 0,05 г таблетки №10",
    price: "214,90 ₴",
    image: "/images/Гідазепам ІС 0,05 г таблетки №10.jpg"
},
{
    name: "Триттіко 150 мг таблетки №20",
    price: "788,90 ₴",
    image: "/images/Триттіко 150 мг таблетки №20.jpg"
},
{
    name: "Лірика 300 мг капсули №21",
    price: "652,90 ₴",
    image: "/images/Лірика 300 мг капсули №21.jpg"
},
{
    name: "Ципралекс 10 мг таблетки №28",
    price: "1 330,20 ₴",
    image: "/images/Ципралекс 10 мг таблетки №28.jpg"
},
{
    name: "Брінтеллікс 10 мг таблетки №28",
    price: "1 523,60 ₴",
    image: "/images/Брінтеллікс 10 мг таблетки №28.png"
},
{
    name: "Дуфастон 10 мг таблетки №14",
    price: "584,60 ₴",
    image: "/images/Дуфастон 10 мг таблетки №14.jpg"
},
{
    name: "Селофен 10 мг капсули №20",
    price: "291,60 ₴",
    image: "/images/Селофен 10 мг капсули №20.jpg"
},
{
    name: "Габана 150 мг капсули №20",
    price: "237,00 ₴",
    image: "/images/Габана 150 мг капсули №20.jpg"
},
{
    name: "Габана 50 мг капсули №20",
    price: "134,80 ₴",
    image: "/images/Габана 50 мг капсули №20.jpg"
},
{
    name: "Доксициклін 100 мг капсули №10",
    price: "49,20 ₴",
    image: "/images/Доксициклін 100 мг капсули №10.jpg"
},
{
    name: "Дулоксин 30 мг капсули №28",
    price: "563,50 ₴",
    image: "/images/Дулоксин 30 мг капсули №28.jpg"
},
{
    name: "Лінбаг 150 мг капсули №30",
    price: "354,70 ₴",
    image: "/images/Лінбаг 150 мг капсули №30.jpg"
},
{
    name: "Атаракс 25 мг таблетки №25",
    price: "143,00 ₴",
    image: "/images/Атаракс 25 мг таблетки №25.jpg"
},
{
    name: "Дулоксин 60 мг капсули №28",
    price: "752,00 ₴",
    image: "/images/Дулоксин 60 мг капсули №28.jpg"
},
{
    name: "Зонік 75 мг капсули №28",
    price: "295,30 ₴",
    image: "/images/Зонік 75 мг капсули №28.jpg"
},
{
    name: "Еглоніл 200 мг таблетки №12",
    price: "192,60 ₴",
    image: "/images/Еглоніл 200 мг таблетки №12.jpg"
},
{
    name: "Левоком 250 мг/25 мг таблетки №100",
    price: "679,40 ₴",
    image: "/images/Левоком 250 мг_25 мг таблетки №100.jpg"
},
{
    name: "Прегабалін-Д 300 мг капсули №21",
    price: "475,40 ₴",
    image: "/images/Прегабалін-Д 300 мг капсули №21.jpg"
},
{
    name: "Дуодарт 0,5 мг/0,4 мг капсули №90",
    price: "1 836,90 ₴",
    image: "/images/Дуодарт 0,5 мг_0,4 мг капсули №90.jpg"
},
{
    name: "Епілептал 100 мг таблетки №30",
    price: "268,90 ₴",
    image: "/images/Епілептал 100 мг таблетки №30.jpg"
},
{
    name: "Велаксин 75 мг капсули №28",
    price: "477,40 ₴",
    image: "/images/Велаксин 75 мг капсули №28.jpg"
},
{
    name: "ЕдарбіКлор 40 мг/12,5 мг таблетки №28",
    price: "701,20 ₴",
    image: "/images/ЕдарбіКлор 40 мг_12,5 мг таблетки №28.jpg"
},
{
    name: "Міасер 10 мг таблетки №20",
    price: "505,70 ₴",
    image: "/images/Міасер 10 мг таблетки №20.jpg"
},
{
    name: "Лірика 150 мг капсули №14",
    price: "365,70 ₴",
    image: "/images/Лірика 150 мг капсули №14.jpg"
},
{
    name: "Габана 75 мг капсули №20",
    price: "317,40 ₴",
    image: "/images/Габана 75 мг капсули №20.png"
},
{
    name: "Гідазепам IC 0.02 г таблетки сублінгвальні №20",
    price: "180,80 ₴",
    image: "/images/Гідазепам IC 0.02 г таблетки сублінгвальні №20.jpg"
},
{
    name: "Велаксин 37,5 мг капсули №28",
    price: "310,20 ₴",
    image: "/images/Велаксин 37,5 мг капсули №28.jpg"
},
{
    name: "Тізалуд 4 мг таблетки №30",
    price: "316,10 ₴",
    image: "/images/Тізалуд 4 мг таблетки №30.jpg"
},
{
    name: "Симода 30 мг капсули №28",
    price: "769,20 ₴",
    image: "/images/Симода 30 мг капсули №28.jpg"
},
{
    name: "Пентасед таблетки №10",
    price: "41,90 ₴",
    image: "/images/Пентасед таблетки №10.png"
},
{
    name: "Еглоніл 50 мг капсули №30",
    price: "265,40 ₴",
    image: "/images/Еглоніл 50 мг капсули №30.jpg"
},
{
    name: "Габантин 300 мг капсули №30",
    price: "290,90 ₴",
    image: "/images/Габантин 300 мг капсули №30.jpg"
},
{
    name: "Елкоцин 100 мг таблетки №30",
    price: "342,00 ₴",
    image: "/images/Елкоцин 100 мг таблетки №30.jpg"
},
{
    name: "Триттіко 75 мг таблетки №30",
    price: "691,70 ₴",
    image: "/images/Триттіко 75 мг таблетки №30.jpg"
},
{
    name: "Труксал 25 мг таблетки №100",
    price: "586,00 ₴",
    image: "/images/Труксал 25 мг таблетки №100.jpg"
},
{
    name: "Міртазапін Сандоз 15 мг таблетки №20",
    price: "690,60 ₴",
    image: "/images/Міртазапін Сандоз 15 мг таблетки №20.jpg"
},
{
    name: "Галара 75 мг капсули №14",
    price: "210,20 ₴",
    image: "/images/Галара 75 мг капсули №14.jpg"
},
{
    name: "Дуодарт 0,5 мг/0,4 мг капсули №30",
    price: "745,20 ₴",
    image: "/images/Дуодарт 0,5 мг_0,4 мг капсули №30.jpg"
},
{
    name: "Міртазапін Сандоз 30 мг таблетки №20",
    price: "981,40 ₴",
    image: "/images/Міртазапін Сандоз 30 мг таблетки №20.jpg"
},
{
    name: "Медопрам 20 мг таблетки №30",
    price: "545,30 ₴",
    image: "/images/Медопрам 20 мг таблетки №30.jpg"
},
{
    name: "Актрапід HM 100 МО/мл розчин для ін`єкцій 10 мл",
    price: "517,50 ₴",
    image: "/images/Актрапід HM 100 МО_мл розчин для ін`єкцій 10 мл.jpg"
},
{
    name: "Арипразол 10 мг таблетки №60",
    price: "1 054,00 ₴",
    image: "/images/Арипразол 10 мг таблетки №60.jpg"
},
{
    name: "ЕдарбіКлор 40 мг/25 мг таблетки №28",
    price: "824,70 ₴",
    image: "/images/ЕдарбіКлор 40 мг_25 мг таблетки №28.jpg"
},
{
    name: "Кеппра 100 мг/мл розчин оральний 300 мл",
    price: "1 338,10 ₴",
    image: "/images/Кеппра 100 мг_мл розчин оральний 300 мл.jpg"
},
{
    name: "Елфунат 50 мг/мл розчин 2 мл ампули №10",
    price: "1 323,40 ₴",
    image: "/images/Елфунат 50 мг_мл розчин 2 мл ампули №10.jpg"
},
{
    name: "Кетилепт 100 мг таблетки №30",
    price: "617,00 ₴",
    image: "/images/Кетилепт 100 мг таблетки №30.jpg"
},
{
    name: "Едарбі 40 мг таблетки №28",
    price: "592,70 ₴",
    image: "/images/Едарбі 40 мг таблетки №28.jpg"
},
{
    name: "Саротен 25 мг таблетки №100",
    price: "405,20 ₴",
    image: "/images/Саротен 25 мг таблетки №100.jpg"
},
{
    name: "Левіцитам 500 мг таблетки №60",
    price: "1 195,20 ₴",
    image: "/images/Левіцитам 500 мг таблетки №60.jpg"
},
{
    name: "Кетилепт 25 мг таблетки №30",
    price: "219,50 ₴",
    image: "/images/Кетилепт 25 мг таблетки №30.jpg"
},
{
    name: "Буспірон Сандоз 10 мг таблетки №20",
    price: "355,00 ₴",
    image: "/images/Буспірон Сандоз 10 мг таблетки №20.jpg"
},
{
    name: "Нефам 10 мг/мл розчин для ін'єкцій ампули 2 мл №10",
    price: "863,60 ₴",
    image: "/images/Нефам 10 мг_мл розчин для ін'єкцій ампули 2 мл №10.png"
},
{
    name: "Дюлок 30 мг капсули №30",
    price: "563,30 ₴",
    image: "/images/Дюлок 30 мг капсули №30.jpg"
},
{
    name: "Еліфор 50 мг таблетки №28",
    price: "949,20 ₴",
    image: "/images/Еліфор 50 мг таблетки №28.jpg"
},
{
    name: "Есцитам Асіно 10 мг таблетки №60",
    price: "843,10 ₴",
    image: "/images/Есцитам Асіно 10 мг таблетки №60.jpg"
},
{
    name: "Кеппра 500 мг таблетки №60",
    price: "1 310,80 ₴",
    image: "/images/Кеппра 500 мг таблетки №60.jpg"
},
{
    name: "Есцитам Асіно 10 мг таблетки №30",
    price: "473,20 ₴",
    image: "/images/Есцитам Асіно 10 мг таблетки №30.jpg"
},
{
    name: "Глюкофаж 1000 мг таблетки №30",
    price: "264,30 ₴",
    image: "/images/Глюкофаж 1000 мг таблетки №30.jpg"
},
{
    name: "Дорзоптик Комбі Еко очні краплі 5 мл",
    price: "395,10 ₴",
    image: "/images/Дорзоптик Комбі Еко очні краплі 5 мл.jpg"
},
{
    name: "Золафрен 10 мг таблетки №30",
    price: "850,30 ₴",
    image: "/images/Золафрен 10 мг таблетки №30.jpg"
},
{
    name: "Кветиксол 25 мг таблетки №30",
    price: "414,60 ₴",
    image: "/images/Кветиксол 25 мг таблетки №30.jpg"
},
{
    name: "Левана IC 0, 002 г таблетки №10",
    price: "348,20 ₴",
    image: "/images/Левана IC 0, 002 г таблетки №10.jpg"
},
{
    name: "Пароксин 20 мг таблетки №30",
    price: "585,90 ₴",
    image: "/images/Пароксин 20 мг таблетки №30.jpg"
},
{
    name: "Лірика 150 мг капсули №56",
    price: "1 199,80 ₴",
    image: "/images/Лірика 150 мг капсули №56.jpg"
},
{
    name: "Неогабін 75 мг капсули №10",
    price: "126,80 ₴",
    image: "/images/Неогабін 75 мг капсули №10.jpg"
},
{
    name: "Депратал 60 мг таблетки №28",
    price: "574,60 ₴",
    image: "/images/Депратал 60 мг таблетки №28.jpg"
},
{
    name: "Медопрам 10 мг таблетки №30",
    price: "466,00 ₴",
    image: "/images/Медопрам 10 мг таблетки №30.jpg"
},
{
    name: "Мемокс 10 мг таблетки №60",
    price: "829,70 ₴",
    image: "/images/Мемокс 10 мг таблетки №60.jpg"
},
{
    name: "Мембрал 10 мг таблетки №60",
    price: "595,50 ₴",
    image: "/images/Мембрал 10 мг таблетки №60.jpg"
},
{
    name: "Ебрантил розчин для ін'єкцій 5 мг/мл 5 мл ампули №5",
    price: "556,40 ₴",
    image: "/images/Ебрантил розчин для ін'єкцій 5 мг_мл 5 мл ампули №5.jpg"
},
{
    name: "Ессобел 10 мг таблетки №28",
    price: "502,80 ₴",
    image: "/images/Ессобел 10 мг таблетки №28.jpg"
},
{
    name: "Труксал 50 мг таблетки №50",
    price: "573,70 ₴",
    image: "/images/Труксал 50 мг таблетки №50.jpg"
},
{
    name: "Стрезам 50 мг капсули №60",
    price: "675,50 ₴",
    image: "/images/Стрезам 50 мг капсули №60.jpg"
},
{
    name: "Алзепіл 10 мг таблетки №28",
    price: "524,10 ₴",
    image: "/images/Алзепіл 10 мг таблетки №28.jpg"
},
{
    name: "Праміпекс XR 0,75 мг таблетки №30",
    price: "779,70 ₴",
    image: "/images/Праміпекс XR 0,75 мг таблетки №30.jpg"
},
{
    name: "Кеппра 250 мг таблетки №60",
    price: "677,80 ₴",
    image: "/images/Кеппра 250 мг таблетки №60.jpg"
},
{
    name: "Мірапекс ПД 1,5 мг таблетки №30",
    price: "2 873,10 ₴",
    image: "/images/Мірапекс ПД 1,5 мг таблетки №30.jpg"
},
{
    name: "Праміпекс 0,25 мг таблетки №30",
    price: "386,80 ₴",
    image: "/images/Праміпекс 0,25 мг таблетки №30.png"
},
{
    name: "Едарбі 80 мг таблетки №28",
    price: "744,20 ₴",
    image: "/images/Едарбі 80 мг таблетки №28.jpg"
},
{
    name: "Клопіксол 2 мг таблетки №100",
    price: "385,70 ₴",
    image: "/images/Клопіксол 2 мг таблетки №100.jpg"
},
{
    name: "Тізалуд 2 мг таблетки №30",
    price: "231,60 ₴",
    image: "/images/Тізалуд 2 мг таблетки №30.jpg"
},
{
    name: "Сульпірид 50 мг капсули №24",
    price: "145,30 ₴",
    image: "/images/Сульпірид 50 мг капсули №24.jpg"
},
{
    name: "Рексетин 20 мг таблетки №30",
    price: "629,90 ₴",
    image: "/images/Рексетин 20 мг таблетки №30.png"
},
{
    name: "Кветирон 100 мг таблетки №60",
    price: "849,00 ₴",
    image: "/images/Кветирон 100 мг таблетки №60.jpg"
},
{
    name: "Реагіла 1,5 мг капсули №28",
    price: "2 986,30 ₴",
    image: "/images/Реагіла 1,5 мг капсули №28.jpg"
},
{
    name: "Галара 150 мг капсули №14",
    price: "271,80 ₴",
    image: "/images/Галара 150 мг капсули №14.jpg"
},
{
    name: "Еголанза 5 мг таблетки №28",
    price: "631,20 ₴",
    image: "/images/Еголанза 5 мг таблетки №28.jpg"
},
{
    name: "Мемокс 20 мг таблетки №30",
    price: "827,40 ₴",
    image: "/images/Мемокс 20 мг таблетки №30.jpg"
},
{
    name: "Спітомін 5 мг таблетки №60",
    price: "308,10 ₴",
    image: "/images/Спітомін 5 мг таблетки №60.jpg"
},
{
    name: "Флюанксол 0,5 мг таблетки №100",
    price: "487,00 ₴",
    image: "/images/Флюанксол 0,5 мг таблетки №100.jpg"
},
{
    name: "Тетурам 150 мг таблетки №50",
    price: "101,00 ₴",
    image: "/images/Тетурам 150 мг таблетки №50.jpg"
},
{
    name: "ПК-Мерц 100 мг таблетки №30",
    price: "598,80 ₴",
    image: "/images/ПК-Мерц 100 мг таблетки №30.jpg"
},
{
    name: "Мелітор 25 мг таблетки №28",
    price: "615,00 ₴",
    image: "/images/Мелітор 25 мг таблетки №28.png"
},
{
    name: "Мадопар 200 мг/50 мг таблетки №100",
    price: "1 466,80 ₴",
    image: "/images/Мадопар 200 мг_50 мг таблетки №100.jpg"
},
{
    name: "Левана IC 0,001 г таблетки №10",
    price: "189,30 ₴",
    image: "/images/Левана IC 0,001 г таблетки №10.jpg"
},
{
    name: "Алзепіл 5 мг таблетки №28",
    price: "359,10 ₴",
    image: "/images/Алзепіл 5 мг таблетки №28.jpg"
},
{
    name: "Ювента 100 мг таблетки №30",
    price: "698,30 ₴",
    image: "/images/Ювента 100 мг таблетки №30.png"
},
{
    name: "Агнесті 25 мг таблетки №28",
    price: "515,80 ₴",
    image: "/images/Агнесті 25 мг таблетки №28.png"
},
{
    name: "Гіацинтія 10 мг таблетки №30",
    price: "144,90 ₴",
    image: "/images/Гіацинтія 10 мг таблетки №30.png"
},
{
    name: "Левоком 250 мг/25 мг таблетки №30",
    price: "204,00 ₴",
    image: "/images/Левоком 250 мг_25 мг таблетки №30.jpg"
},
{
    name: "Арілентал 15 мг таблетки №28",
    price: "715,50 ₴",
    image: "/images/Арілентал 15 мг таблетки №28.jpeg"
},
{
    name: "Спітомін 10 мг таблетки №60",
    price: "422,00 ₴",
    image: "/images/Спітомін 10 мг таблетки №60.jpg"
},
{
    name: "Карбамазепін-ФС 200 мг таблетки №50",
    price: "131,40 ₴",
    image: "/images/Карбамазепін-ФС 200 мг таблетки №50.jpg"
},
{
    name: "Солпадеїн таблетки розчинні №12",
    price: "250,80 ₴",
    image: "/images/Солпадеїн таблетки розчинні №12.jpg"
},
{
    name: "Паксил 20 мг таблетки №28",
    price: "758,10 ₴",
    image: "/images/Паксил 20 мг таблетки №28.jpg"
},
{
    name: "Нообут IC 0,25 г таблетки №20",
    price: "323,70 ₴",
    image: "/images/Нообут IC 0,25 г таблетки №20.jpg"
},
{
    name: "Меліпрамін 25 мг драже №50",
    price: "267,50 ₴",
    image: "/images/Меліпрамін 25 мг драже №50.jpg"
},
{
    name: "Левоком ретард 200 мг + 50 мг таблетки №100",
    price: "925,70 ₴",
    image: "/images/Левоком ретард 200 мг + 50 мг таблетки №100.jpg"
},
{
    name: "Ессобел 20 мг таблетки №28",
    price: "704,50 ₴",
    image: "/images/Ессобел 20 мг таблетки №28.jpg"
},
{
    name: "Есцитам Асіно 20 мг таблетки №60",
    price: "1 034,10 ₴",
    image: "/images/Есцитам Асіно 20 мг таблетки №60.jpg"
},
{
    name: "Велаксин 150 мг капсули №28",
    price: "744,40 ₴",
    image: "/images/Велаксин 150 мг капсули №28.jpg"
},
{
    name: "Аміназин-Здоров'я 25 мг таблетки №20",
    price: "113,00 ₴",
    image: "/images/Аміназин-Здоров'я 25 мг таблетки №20.jpg"
},
{
    name: "Дюксет 30 мг таблетки №28",
    price: "456,10 ₴",
    image: "/images/Дюксет 30 мг таблетки №28.jpg"
},
{
    name: "Арипразол 10 мг таблетки №30",
    price: "508,50 ₴",
    image: "/images/Арипразол 10 мг таблетки №30.jpg"
},
{
    name: "Солекс 200 мг таблетки №30",
    price: "1 481,60 ₴",
    image: "/images/Солекс 200 мг таблетки №30.jpg"
},
{
    name: "Сульпірид-ЗН 50 мг таблетки №30",
    price: "106,70 ₴",
    image: "/images/Сульпірид-ЗН 50 мг таблетки №30.jpg"
},
{
    name: "Огранія 300 мг капсули №30",
    price: "809,50 ₴",
    image: "/images/Огранія 300 мг капсули №30.png"
},
{
    name: "Огранія 75 мг капсули №14",
    price: "207,50 ₴",
    image: "/images/Огранія 75 мг капсули №14.jpg"
},
{
    name: "Левіцитам 250 мг таблетки №60",
    price: "636,10 ₴",
    image: "/images/Левіцитам 250 мг таблетки №60.jpg"
},
{
    name: "Оксапін 300 мг таблетки №30",
    price: "178,30 ₴",
    image: "/images/Оксапін 300 мг таблетки №30.jpg"
},
{
    name: "Клопіксол 200 мг розчин 1 мл №10",
    price: "2 222,40 ₴",
    image: "/images/Клопіксол 200 мг розчин 1 мл №10.jpeg"
},
{
    name: "Рисперон 4 мг таблетки №30",
    price: "666,10 ₴",
    image: "/images/Рисперон 4 мг таблетки №30.jpg"
},
{
    name: "Габантин 30 мг капсули №60",
    price: "516,50 ₴",
    image: "/images/Габантин 30 мг капсули №60.jpg"
},
{
    name: "Сонапакс 25 мг драже №60",
    price: "872,00 ₴",
    image: "/images/Сонапакс 25 мг драже №60.jpg"
},
{
    name: "Сонапакс 10 мг драже №60",
    price: "526,80 ₴",
    image: "/images/Сонапакс 10 мг драже №60.jpg"
},
{
    name: "Нейралгін 300 мг капсули №100",
    price: "661,20 ₴",
    image: "/images/Нейралгін 300 мг капсули №100.jpeg"
},
{
    name: "Енгістол розчин 1,1 мл ампули №5",
    price: "831,10 ₴",
    image: "/images/Енгістол розчин 1,1 мл ампули №5.jpg"
},
{
    name: "Арипразол 10 мг таблетки №10",
    price: "184,10 ₴",
    image: "/images/Арипразол 10 мг таблетки №10.jpg"
},
{
    name: "Неогабін 150 мг капсули №10",
    price: "157,40 ₴",
    image: "/images/Неогабін 150 мг капсули №10.jpeg"
},
{
    name: "Депратал 30 мг таблетки №28",
    price: "430,80 ₴",
    image: "/images/Депратал 30 мг таблетки №28.jpg"
},
{
    name: "Дінар розчин для ін'єкцій 50 мг/мл по 5 мл ампули №10",
    price: "3 099,40 ₴",
    image: "/images/Дінар розчин для ін'єкцій 50 мг_мл по 5 мл ампули №10.jpg"
},
{
    name: "Лінбаг 50 мг капсули №30",
    price: "234,00 ₴",
    image: "/images/Лінбаг 50 мг капсули №30.png"
},
{
    name: "Прегабалін-Дарниця 150 мг капсули №21",
    price: "430,80 ₴",
    image: "/images/Прегабалін-Дарниця 150 мг капсули №21.jpg"
},
{
    name: "Димедрол 1% розчин 1 мл ампули №10",
    price: "44,90 ₴",
    image: "/images/Димедрол 1_ розчин 1 мл ампули №10.jpg"
},
{
    name: "Ципраміл 20 мг таблетки №28",
    price: "1 191,80 ₴",
    image: "/images/Ципраміл 20 мг таблетки №28.jpg"
},
{
    name: "Кеппра 1000 мг таблетки №30",
    price: "1 311,90 ₴",
    image: "/images/Кеппра 1000 мг таблетки №30.jpg"
},
{
    name: "Доксорубіцин Ебеве 50 мг розчин для інфузій 25 мл",
    price: "1 092,50 ₴",
    image: "/images/Доксорубіцин Ебеве 50 мг розчин для інфузій 25 мл.jpg"
},
{
    name: "Трифтазин 5 мг таблетки №50",
    price: "150,30 ₴",
    image: "/images/Трифтазин 5 мг таблетки №50.jpg"
},
{
    name: "Неогабін 75 мг капсули №30",
    price: "474,60 ₴",
    image: "/images/Неогабін 75 мг капсули №30.jpg"
},
{
    name: "Праміпекс 1 мг таблетки №30",
    price: "1 050,90 ₴",
    image: "/images/Праміпекс 1 мг таблетки №30.jpg"
},
{
    name: "Есцитам Асіно 20 мг таблетки №30",
    price: "588,00 ₴",
    image: "/images/Есцитам Асіно 20 мг таблетки №30.jpg"
},
{
    name: "Тизерцин 25 мг таблетки №50",
    price: "201,00 ₴",
    image: "/images/Тизерцин 25 мг таблетки №50.jpg"
},
{
    name: "Клопіксол 10 мг таблетки №100",
    price: "523,10 ₴",
    image: "/images/Клопіксол 10 мг таблетки №100.jpeg"
},
{
    name: "Карбалекс 300 мг Ретард таблетки №100",
    price: "857,10 ₴",
    image: "/images/Карбалекс 300 мг Ретард таблетки №100.jpg"
},
{
    name: "Еглоніл 100 мг розчин 2 мл ампули №6",
    price: "295,70 ₴",
    image: "/images/Еглоніл 100 мг розчин 2 мл ампули №6.jpg"
},
{
    name: "Флуксен 20 мг капсули №30",
    price: "131,70 ₴",
    image: "/images/Флуксен 20 мг капсули №30.jpg"
},
{
    name: "Сульпірид 100 мг капсули №24",
    price: "198,40 ₴",
    image: "/images/Сульпірид 100 мг капсули №24.jpg"
},
{
    name: "Нейралгін 300 мг капсули №30",
    price: "304,80 ₴",
    image: "/images/Нейралгін 300 мг капсули №30.jpg"
},
{
    name: "Клофраніл 25 мг таблетки №50",
    price: "601,90 ₴",
    image: "/images/Клофраніл 25 мг таблетки №50.png"
},
{
    name: "Димедрол-Дарниця 10 мг/мл 1% розчин для ін'єкцій 1 мл ампули №10",
    price: "89,00 ₴",
    image: "/images/Димедрол-Дарниця 10 мг_мл 1_ розчин для ін'єкцій 1 мл ампули №10.jpg"
},
{
    name: "Буспірон Сандоз 5 мг таблетки №20",
    price: "250,80 ₴",
    image: "/images/Буспірон Сандоз 5 мг таблетки №20.jpg"
},
{
    name: "Озельтамівір 75 мг капсули №10",
    price: "521,10 ₴",
    image: "/images/Озельтамівір 75 мг капсули №10.jpg"
},
{
    name: "Спілактон 25 мг таблетки №20",
    price: "48,50 ₴",
    image: "/images/Спілактон 25 мг таблетки №20.jpg"
},
{
    name: "Олідетрим Д3 форте 20000 МО м'які капсули №30",
    price: "993,30 ₴",
    image: "/images/Олідетрим Д3 форте 20000 МО м'які капсули №30.jpg"
},
{
    name: "Етилосепт 96 розчин 96% по 100 мл",
    price: "95,00 ₴",
    image: "/images/Етилосепт 96 розчин 96_ по 100 мл.jpg"
},
{
    name: "Гідазепам ІС 0,05 г таблетки №20",
    price: "390,70 ₴",
    image: "/images/Гідазепам ІС 0,05 г таблетки №20.jpg"
},
{
    name: "Аксеф 500 мг таблетки №10",
    price: "335,50 ₴",
    image: "/images/Аксеф 500 мг таблетки №10.jpg"
},
{
    name: "Аксеф 500 мг таблетки №20",
    price: "645,90 ₴",
    image: "/images/Аксеф 500 мг таблетки №20.jpg"
},
{
    name: "Лінефор 75 мг капсули №56",
    price: "921,00 ₴",
    image: "/images/Лінефор 75 мг капсули №56.png"
},
{
    name: "Праміпекс XR таблетки 1,5 мг №30",
    price: "1 179,80 ₴",
    image: "/images/Праміпекс XR таблетки 1,5 мг №30.jpg"
},
{
    name: "Аріпразол 15 мг таблетки №30",
    price: "819,40 ₴",
    image: "/images/Аріпразол 15 мг таблетки №30.jpg"
},
{
    name: "Кветиксол 100 мг таблетки №30",
    price: "683,70 ₴",
    image: "/images/Кветиксол 100 мг таблетки №30.jpg"
},
{
    name: "Левіцитам 100 мг/мл розчин 300 мл",
    price: "1 024,90 ₴",
    image: "/images/Левіцитам 100 мг_мл розчин 300 мл.jpg"
},
{
    name: "Медотилін 1000 мг розчин 4 мл ампули №3",
    price: "525,90 ₴",
    image: "/images/Медотилін 1000 мг розчин 4 мл ампули №3.jpg"
},
{
    name: "Доксепін 10 мг карсули №30",
    price: "141,80 ₴",
    image: "/images/Доксепін 10 мг карсули №30.jpg"
},
{
    name: "Сервонекс 5 мг таблетки №28",
    price: "252,00 ₴",
    image: "/images/Сервонекс 5 мг таблетки №28.jpg"
},
{
    name: "Неогабін 75 мг капсули №60",
    price: "927,60 ₴",
    image: "/images/Неогабін 75 мг капсули №60.jpg"
},
{
    name: "Неогабін 150 мг капсули №60",
    price: "1 063,70 ₴",
    image: "/images/Неогабін 150 мг капсули №60.jpg"
},
{
    name: "Неогабін 150 мг таблетки №30",
    price: "521,40 ₴",
    image: "/images/Неогабін 150 мг таблетки №30.jpg"
},
{
    name: "Гідазепам IC 0.05 г таблетки сублінгвальні №10",
    price: "217,00 ₴",
    image: "/images/Гідазепам IC 0.05 г таблетки сублінгвальні №10.jpg"
},
{
    name: "Бензонал ІС 0,1 г таблетки №50",
    price: "241,70 ₴",
    image: "/images/Бензонал ІС 0,1 г таблетки №50.jpg"
},
{
    name: "Флюанксол 1 мг таблетки №100",
    price: "438,10 ₴",
    image: "/images/Флюанксол 1 мг таблетки №100.jpg"
},
{
    name: "Азапін 100 мг таблетки №50",
    price: "114,20 ₴",
    image: "/images/Азапін 100 мг таблетки №50.jpg"
},
{
    name: "Топамакс 50 мг капсули №28",
    price: "721,40 ₴",
    image: "/images/Топамакс 50 мг капсули №28.png"
},
{
    name: "Доксепін 25 мг капсули №30",
    price: "205,20 ₴",
    image: "/images/Доксепін 25 мг капсули №30.jpg"
},
{
    name: "Тебантин 300 мг капсули №50",
    price: "883,10 ₴",
    image: "/images/Тебантин 300 мг капсули №50.jpg"
},
{
    name: "Сульпірид 200 мг таблетки №12",
    price: "191,20 ₴",
    image: "/images/Сульпірид 200 мг таблетки №12.jpg"
},
{
    name: "Мезакар SR 400 мг таблетки №50",
    price: "283,10 ₴",
    image: "/images/Мезакар SR 400 мг таблетки №50.jpg"
},
{
    name: "Левана IC 0,0005 г таблетки №20",
    price: "170,30 ₴",
    image: "/images/Левана IC 0,0005 г таблетки №20.jpg"
},
{
    name: "Карбамазепін 200 мг таблетки №50",
    price: "104,00 ₴",
    image: "/images/Карбамазепін 200 мг таблетки №50.jpg"
},
{
    name: "Енкад-Біолік 3,5% розчин для ін'єкцій по 3 мл ампули №10",
    price: "916,60 ₴",
    image: "/images/Енкад-Біолік 3,5_ розчин для ін'єкцій по 3 мл ампули №10.jpg"
},
{
    name: "Езопрам 20 мг таблетки №30",
    price: "339,40 ₴",
    image: "/images/Езопрам 20 мг таблетки №30.png"
},
{
    name: "Евризам капсули №60",
    price: "217,40 ₴",
    image: "/images/Евризам капсули №60.jpg"
},
{
    name: "Дуотрав 2,5 мл краплі очні №1",
    price: "610,00 ₴",
    image: "/images/Дуотрав 2,5 мл краплі очні №1.jpg"
},
{
    name: "Депакін Ентерик 300 мг таблетки №100",
    price: "594,80 ₴",
    image: "/images/Депакін Ентерик 300 мг таблетки №100.jpg"
},
{
    name: "Ювента 200 мг таблетки №30",
    price: "699,10 ₴",
    image: "/images/Ювента 200 мг таблетки №30.png"
},
{
    name: "Прегадол 150 мг капсули №30",
    price: "392,10 ₴",
    image: "/images/Прегадол 150 мг капсули №30.jpg"
},
{
    name: "Фрейм 10 мг таблетки №30",
    price: "419,70 ₴",
    image: "/images/Фрейм 10 мг таблетки №30.jpg"
},
{
    name: "Прегабалін-Дарниця 75 мг капсули №21",
    price: "331,90 ₴",
    image: "/images/Прегабалін-Дарниця 75 мг капсули №21.jpg"
},
{
    name: "Еголанза 10 мг таблетки №28",
    price: "1 126,60 ₴",
    image: "/images/Еголанза 10 мг таблетки №28.jpg"
},
{
    name: "Ньюропентин 300 мг таблетки №100",
    price: "907,00 ₴",
    image: "/images/Ньюропентин 300 мг таблетки №100.jpg"
},
{
    name: "Флюанксол Депо розчин для для ін'єкцій 20 мг 1 мл ампули №10",
    price: "1 307,40 ₴",
    image: "/images/Флюанксол Депо розчин для для ін'єкцій 20 мг 1 мл ампули №10.jpg"
},
{
    name: "Неомідантан 100 мг капсули №50",
    price: "609,40 ₴",
    image: "/images/Неомідантан 100 мг капсули №50.jpg"
},
{
    name: "Нейралгін 100 мг капсули №30",
    price: "252,00 ₴",
    image: "/images/Нейралгін 100 мг капсули №30.jpg"
},
{
    name: "Модітен-депо 25 мг/1 мл розчин для ін`єкцій 1 мл ампули №5",
    price: "1 292,70 ₴",
    image: "/images/Модітен-депо 25 мг_1 мл розчин для ін`єкцій 1 мл ампули №5.jpg"
},
{
    name: "Мірапекс 0,25 мг таблетки №30",
    price: "758,70 ₴",
    image: "/images/Мірапекс 0,25 мг таблетки №30.jpg"
},
{
    name: "Карбамазепін-Дарниця 200 мг таблетки №50",
    price: "135,10 ₴",
    image: "/images/Карбамазепін-Дарниця 200 мг таблетки №50.jpg"
},
{
    name: "Езопрам 10 мг таблетки №30",
    price: "378,60 ₴",
    image: "/images/Езопрам 10 мг таблетки №30.png"
},
{
    name: "Вентолін Небули 2,5 мг/ 2,5 мл розчин для інгаляцій №40",
    price: "859,50 ₴",
    image: "/images/Вентолін Небули 2,5 мг_ 2,5 мл розчин для інгаляцій №40.jpg"
},
{
    name: "Барію сульфат для рентгеноскопії порошок для приготування суспензії контейнер 80 г №10",
    price: "699,00 ₴",
    image: "/images/Барію сульфат для рентгеноскопії порошок для приготування суспензії контейнер 80 г №10.jpg"
},
{
    name: "Дифлазон розчин для інфузій 2 мг/мл флакон 100 мл",
    price: "691,60 ₴",
    image: "/images/Дифлазон розчин для інфузій 2 мг_мл флакон 100 мл.jpg"
},
{
    name: "Дексодев розчин для ін'єкцій/інфузій 50 мг/2 мл по 2 мл ампули №5",
    price: "183,00 ₴",
    image: "/images/Дексодев розчин для ін'єкцій_інфузій 50 мг_2 мл по 2 мл ампули №5.jpg"
},
{
    name: "Колхівін 0,6 мг таблетки №30",
    price: "535,90 ₴",
    image: "/images/Колхівін 0,6 мг таблетки №30.jpg"
},
{
    name: "Фрейм оральний розчин 1 мг/мл флакон 100 мл",
    price: "432,00 ₴",
    image: "/images/Фрейм оральний розчин 1 мг_мл флакон 100 мл.png"
},
{
    name: "Зірабев концентрат для інфузій 25 мг/мл флакон 4 мл (100 мг) №1",
    price: "8 787,60 ₴",
    image: "/images/Зірабев концентрат для інфузій 25 мг_мл флакон 4 мл (100 мг) №1.jpg"
},
{
    name: "Метформін-Тева 850 мг таблетки №30",
    price: "56,70 ₴",
    image: "/images/Метформін-Тева 850 мг таблетки №30.jpg"
},
{
    name: "Метронідазол-Новофарм розчин для інфузій 5 мг/мл пляшка 100 мл",
    price: "60,00 ₴",
    image: "/images/Метронідазол-Новофарм розчин для інфузій 5 мг_мл пляшка 100 мл.jpg"
},
{
    name: "Кінейрон 150 мг капсули №56",
    price: "351,70 ₴",
    image: "/images/Кінейрон 150 мг капсули №56.jpg"
},
{
    name: "Арипразол 15 мг таблетки №10",
    price: "276,20 ₴",
    image: "/images/Арипразол 15 мг таблетки №10.jpg"
},
{
    name: "Сульпірид-ЗН 50 мг/мл розчин для ін’єкцій ампули 2 мл №10",
    price: "212,20 ₴",
    image: "/images/Сульпірид-ЗН 50 мг_мл розчин для ін’єкцій ампули 2 мл №10.jpg"
},
{
    name: "Лінефор 150 мг капсули №56",
    price: "1 107,30 ₴",
    image: "/images/Лінефор 150 мг капсули №56.png"
},
{
    name: "Фрейм 15 мг таблетки №30",
    price: "560,60 ₴",
    image: "/images/Фрейм 15 мг таблетки №30.jpg"
},
{
    name: "Зікалор 15 мг таблетки №30",
    price: "593,30 ₴",
    image: "/images/Зікалор 15 мг таблетки №30.jpg"
},
{
    name: "Зікалор 10 мг таблетки №30",
    price: "437,30 ₴",
    image: "/images/Зікалор 10 мг таблетки №30.jpg"
},
{
    name: "Аріпразол 15 мг таблетки №60",
    price: "1 629,40 ₴",
    image: "/images/Аріпразол 15 мг таблетки №60.jpg"
},
{
    name: "Прегабалін-Д 150 мг капсули №14",
    price: "258,90 ₴",
    image: "/images/Прегабалін-Д 150 мг капсули №14.jpg"
},
{
    name: "Праміпексол 0,25 мг таблетки №30",
    price: "306,00 ₴",
    image: "/images/Праміпексол 0,25 мг таблетки №30.jpg"
},
{
    name: "Дарілія таблетки №84",
    price: "907,40 ₴",
    image: "/images/Дарілія таблетки №84.jpg"
},
{
    name: "Сертралофт 50 мг таблетки №30",
    price: "221,40 ₴",
    image: "/images/Сертралофт 50 мг таблетки №30.jpg"
},
{
    name: "Сульпірид-ЗН 200 мг таблетки №10",
    price: "127,70 ₴",
    image: "/images/Сульпірид-ЗН 200 мг таблетки №10.jpg"
},
{
    name: "Риспаксол таблетки 4 мг №60 (10х6)",
    price: "1 429,70 ₴",
    image: "/images/Риспаксол таблетки 4 мг №60 (10х6).jpg"
},
{
    name: "Нейриспин-З таблетки п/о 4 мг N20 (10х2)",
    price: "106,50 ₴",
    image: "/images/Нейриспин-З таблетки п_о 4 мг N20 (10х2).jpg"
},
{
    name: "Конвулекс 5 мл ампули №5",
    price: "2 124,10 ₴",
    image: "/images/Конвулекс 5 мл ампули №5.jpg"
},
{
    name: "Риспаксол 2 мг таблетки №60",
    price: "917,60 ₴",
    image: "/images/Риспаксол 2 мг таблетки №60.jpg"
},
{
    name: "Ельдеприл 5 мг таблетки №100",
    price: "1 130,00 ₴",
    image: "/images/Ельдеприл 5 мг таблетки №100.jpg"
},
{
    name: "Тіапрілан 100 мг таблетки №20",
    price: "628,30 ₴",
    image: "/images/Тіапрілан 100 мг таблетки №20.jpg"
},
{
    name: "Азілект 1 мг таблетки №30",
    price: "843,70 ₴",
    image: "/images/Азілект 1 мг таблетки №30.jpg"
},
{
    name: "Левіцитам 500 мг таблетки №30",
    price: "692,00 ₴",
    image: "/images/Левіцитам 500 мг таблетки №30.jpeg"
},
{
    name: "Медитан 300 мг капсули №30",
    price: "274,70 ₴",
    image: "/images/Медитан 300 мг капсули №30.jpg"
},
{
    name: "Карбамазепін-Дарниця 200 мг таблетки №20",
    price: "49,70 ₴",
    image: "/images/Карбамазепін-Дарниця 200 мг таблетки №20.jpg"
},
{
    name: "Трифтазин розчин 2 мг/мл 1 мл ампули №10",
    price: "208,10 ₴",
    image: "/images/Трифтазин розчин 2 мг_мл 1 мл ампули №10.jpg"
},
{
    name: "Тебантин 300 мг капсули №100",
    price: "1 267,30 ₴",
    image: "/images/Тебантин 300 мг капсули №100.jpg"
},
{
    name: "Рисполепт 2 мг таблетки №20",
    price: "432,70 ₴",
    image: "/images/Рисполепт 2 мг таблетки №20.jpg"
},
{
    name: "Левіцитам 250 мг таблетки №30",
    price: "358,50 ₴",
    image: "/images/Левіцитам 250 мг таблетки №30.jpg"
}
]
export default products;